Repository: giellalt/corpus-fin
Catalog: tmx/sms/admin/sd/www.samediggi.fi/saamelaiskarajien_puheenjohtajan_katsaus_vuoteen_2018.html.tmx
Source language: fin
Languages: sms

source: Saamelaiskäräjien puheenjohtajan katsaus vuoteen 2018
sms: Saaǥǥjååʹđteei ǩiõčldõk ekka 2018

source: Vuosi 2018 muistetaan siitä, että Saamelaiskäräjien kokous hylkäsi saamelaiskäräjälakiehdotuksen noin vuoden kestäneiden neuvottelujen jälkeen sekä siitä, että liikenne- ja viestintäministeri Berner valitsi rautatieyhteyden Rovaniemeltä Inarin kautta Kirkkoniemeen jatkoselvitettäväksi.
sms: Eeʹjj 2018 muuʹštet tõn diõtt, što sääʹmteeʹǧǧ sååbbar heelǥii sääʹmteʹǧǧlääʹǩǩeʹtǩǩõõzz mâŋŋa nuʹtt pirr eeʹjj pešttam saǥstõõllmõõžžin di tõn diõtt, što trafikk- da saaǥǥtem-minister Berner vaʹlljii ruʹvddǩeäinnõhttvuõđ Ruäʹvnjaarǥâst Aanar pääiʹǩ Ǩeârkknjaʹrǧǧe juätkkseʹlvvtemnalla.

source: Vuosi 2018 muistetaan myös siitä, että saamen kielten etäopetusta koskeva pilottihanke sai rahoituksen ja että Saamelaiskäräjien hallintoa vahvistettiin viestinnän ja tiedottamisen viran kokeilulla ja sittemmin viran perustamisella.
sms: Eeʹjj 2018 muuʹštet še tõn diõtt, što sääʹm ǩiõli olgglõsmättʼtõõzz kuõskki pilotthaʹŋǩǩõs vuäǯǯai teäggtõõzz da tõn diõtt što Sääʹmteeʹǧǧ vaaldâšm raaveeš saaǥǥtem da teâđtem veeʹrj ǩiõččlõddmin da mâʹŋŋlõbân veeʹrj aalǥtummšin.

source: Saamelaiskäräjälakia voidaan pitää saamelaisten perustuslakina.
sms: Sääʹmteʹǧǧlääʹjj vueiʹtet ââʹnned säʹmmlai vuâđđlääʹǩǩen.

source: Se on suvereniteettimme symboli, omaa kieltämme ja kulttuuriamme koskevan itsehallintomme kulmakivi.
sms: Tõt lij meeʹst suvereniteeʹtt symbol, jiiʹjjen ǩiõl da kulttuur kuõskki jiõččvaaldâšm kuʹlmmǩeäʹdǧǧ.

source: Saamelaisyhteisö sekä Saamelaiskäräjien lautakunnat antoivat lakiluonnoksen nähtyään vahvan näkemyksensä lain sisällön merkittävimmistä puutteista niin valtiolle kuin Saamelaiskäräjien hallitukselle, mutta Saamelaiskäräjien neuvottelupyynnöistä huolimatta käytännössä saamelaisyhteiskunnan näkemystä ei huomioitu käräjien 24.9. käsittelemässä hallituksen esityksessä saamelaiskäräjälain muutokseksi.
sms: Sääʹmõõutstõs di Sääʹmteeʹǧǧ luʹvddkååʹdd uʹvdde mâŋŋa lääʹǩǩhämmaz vueiʹnnmes kõrr vuäinnmõõžžâs lääʹjj siiskõõzz jeänmõsân miârkteei vääʹnnvuõđin nuʹtt riiʹǩǩe ko Sääʹmteeʹǧǧ halltõʹsse, leša Sääʹmteeʹǧǧ saǥstõõllâmraukkmõõžžin huõlǩani sääʹmteeʹǧǧ vuäinnmõõžž halltõõzz eʹtǩǩõõzzâst sääʹmteʹǧǧlääʹjj muttõssân, koon sääʹmteʹǧǧ ǩiõttʼtõõli čõhččmannu 24. peeiʹv, jeät tuõđâst valddum lokku.

source: Lakiesityksen 3 §:n voimaantulon siirtäminen myöhemmäksi suhteessa lain voimaantuloon muilta osin, esitetyn oikaisulautakunnan kokoonpano ja nimitystapa sekä menettely, ettei käräjälain 9 §:n mukaisia neuvotteluja järjestetty käräjien pyynnöistä huolimatta, olivat syitä, jotka johtivat esityksen hylkäämiseen käräjien kokouksessa.
sms: Lääʹǩǩeʹtǩǩõõzz mieʹldd 3 § viõʹǩǩe puättmõõžž serddmõš mâʹŋŋla ko lääʹǩǩ leäi muđoi pueʹtted viõʹǩǩe, eʹtǩǩuum vuõiǥeemluʹvddkååʹdd norrõs da nõõmeemnääʹll di tõt mõõntõõllmõš, što sääʹmteʹǧǧlääʹjj 9 § meâldlaž saǥstõõllmõõžžid jeät jäʹrjstum sääʹmteeʹǧǧ raukkmõõžžin huõlǩani, leʹjje määin, kook viʹǩǩe eʹtǩǩõõzz heelǥummša sääʹmteeʹǧǧ såbbrest.

source: Suomi jatkoi Arktisen neuvoston puheenjohtajuuskauttaan vuonna 2018.
sms: Lääʹddjânnam jueʹtǩi Aarktlaž suåvtõõzz saaǥǥjååʹđtempââʹjes eeʹjjest 2018.

source: Kautta määritti vahvasti Suomen ajama Jäämeren ratahanke.
sms: Tän pââʹj meäʹrti kõrrsânji Lääʹddjânnam vuejjam Jiõŋŋmiâr ruʹvddǩeäinnhaʹŋǩǩõs.

source: Ratateema on läpileikannut suurin piirtein kaiken Arktisen neuvoston toiminnan tilanteessa, jossa rata ei ollut suunnitelmissa tai edes puheen tasolla puheenjohtajuuskauden suunnitteluvaiheessa.
sms: Ruʹvddǩeäinnteeʹmm lij čuõppâm čõõđ sõrgg puk Aarktlaž suåvtõõzz tuåimmjummuž vueʹjjest, koʹst ǩeäinn ij leäkku leämmaž plaanin leʹbe ni saǥstõõllâm tääʹzzest saaǥǥjååʹđtempââʹj plaanâmpoodd äiʹǧǧen.

source: Ratahankkeen edistäminen oli myös kansallisen liikenne-, alue- ja luonnonvarapolitiikan keskiössä.
sms: Ruʹvddǩeäinnhaʹŋǩǩõõzz õõudummuš leäi še meerlaž trafikk-, vuʹvdd- da luâttreeʹǧǧesvuõttpolitiikk kõskkõõzzâst.

source: Tämä on vienyt saamelaistoimijoiden voimavarat monien muiden tärkeiden teemojen käsittelyltä.
sms: Tät lij viikkâm sääʹmtuåimmjeeʹji viõǥǥid määŋgai jeeʹres tääʹrǩes teeʹmi ǩiõttʼtõõllmõõžžâst.

source: Olen erittäin iloinen siitä, että vuosia kestäneiden keskustelujen jälkeen saamelaisten kotiseutualueen ulkopuolella asuvat lapset ja nuoret pääsivät saamen kielten opetuksen piiriin, kun opetus- ja kulttuuriministeriö myönsi Utsjoen kunnalle rahoituksen kolmivuotista saamen kielten opetuksen etäyhteyksiä käyttävää pilottihanketta varten.
sms: Rämmšam tõn, što mâŋŋa eeʹǩǩpõõʹjid pešttam saǥstõõllmõõžžin säʹmmlai dommvuuʹd åålǥbeäʹlnn jälsteei päärna da nuõr pieʹsse sääʹm ǩiõli mättʼtõʹsse sizz, ko mättʼtõs- da kulttuurministeria miõđi Uccjooǥǥ kådda teäggtõõzz kolmm eeʹjj piʹštti sääʹm ǩiõli mättʼtõõzz olgglõsõhttvuõđid õõʹnni pilotthaʹŋǩǩõõzz vääras.

source: Lisäksi lähiopetusta alettiin järjestää Helsingissä.
sms: Tän õõl âʹlddmättʼtõõzz jäʹrjsteškuõʹtti Heʹlssnest.

source: Merkittävää kertomusvuoden aikana oli myös se, että käräjien viestintää ja tiedottamista vahvistettiin.
sms: Miârkteei äʹššen mušttlemeeʹjj äiʹǧǧen leäi še tõt, što sääʹmteeʹǧǧ saaǥǥtummuž da teâđtummuž raaveeš.

source: Viestintäsihteerin työn vaikuttavuus on ollut erityisesti siinä, että Saamelaiskäräjien toiminnan positiivinen näkyvyys sekä oikea-aikaisen ja ajankohtaisen tiedon määrä toiminnasta ovat lisääntyneet.
sms: Saaǥǥtempiisar tuâj vaaiktõs lij leämmaž aainâst tõʹst, što Sääʹmteeʹǧǧ tuåimmjem positiivlaž kuâsttjummuš di vuõiggäiggsaž da ääiʹjpoddsaž teâđ mieʹrr tuåimmjem pirr lie lâssnam.

source: Olen myös vakuuttunut siitä, että poliittisen työn vahvistaminen varapuheenjohtajien palkkauksella on pitkällä aikavälillä huomattava edistysaskel Saamelaiskäräjille sekä muutoinkin voimavara erityisesti henkilöstön ja luottamushenkilöiden yhteistyön kehittämiseksi.
sms: Ååskam še tõõzz, što poliittlaž tuâj raavummuš väärrsaaǥǥjååʹđteeʹji paʹlǩǩummšin lij kookkas ǩiõččeeʹl samai miârkteei läuʹǩǩ õõudårra Sääʹmtegga di juʹn muđoi viõkkväärr aainâs tuâlljažkååʹdd da oskkum oummi õhttsažtuâj õõudummša.

source: Lopuksi haluan kiittää henkilöstöämme toimintatavoitteidemme eteen tehdystä kovasta työstä sekä hyvästä yhteistyöstä.
sms: Looppâst haaʹlääm späʹssbõõššâd mij tuâjjlažkååʹdd tuåimmjemtäävtõõzzeen ouʹdde tuejjuum kõrr tuâj di šiõǥǥ õhttsažtuâj ooudâst.

source: Lisäksi kiitän luottamushenkilöitämme, erityisesti varapuheenjohtajiamme, hyvästä poliittisesta yhteistyöstä kuluneen vuoden aikana sekä kaikkia sidosryhmiämme ja yhteistyötahojamme, erityisesti Saamelaisneuvostoa, Kolttien kyläkokousta kolttaneuvostoineen, saamelaisyhdistyksiä, saamelaisten kotiseutualueen paliskuntia sekä yksittäisiä saamelaisaktiiveja, menneestä vuodesta!
sms: Haaʹlääm še späʹssbõõššâd åskkoummeen, jeäʹrben väärrsaaǥǥjååʹđteeʹjeen, šiõǥǥ poliittlaž õhttsažtuâjast mõõnnâm eeʹjj peäʹlnn di čõõnâsjooukeen da õhttsažtuâjjkuõiʹmeen, jeäʹrben Sääʹmrääʹđ, Saaʹmi siidsåbbrid sääʹmsuåvtõõzzeezvuiʹm, sääʹmõhttõõzzid, sääʹmvuuʹd paalǥâskooʹddid di sääʹmaktiivid mõõnni eeʹjj ooudâst!

source: Inari 27.5.2019 Puheenjohtaja Tiina Sanila-Aikio
sms: Aanar 27.5.2019 Saaǥǥjååʹđteei Tiina Sanila-Aikio

source: Saamelaiskäräjien toimintakertomus vuodelta 2018 hyväksyttiin Saamelaiskäräjien kokouksessa 18.6.2019.
sms: Sääʹmteeʹǧǧ tuåimm-mušttlõõzz eeʹjjest 2018 priʹmmeš Sääʹmteeʹǧǧ såbbrest 18.6.2019.

source: Pääset tutustumaan toimintakertomukseen Saamelaiskäräjien dokumenttipankissa .
sms: Piâzzak tobdstõõttâd tuåimm-mušttlõʹsse Sääʹmteeʹǧǧ dokumeʹnttbaaŋkâst (lääddas).
